/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "06D-HO-43c"; */
"06D-HO-43c.normalTitle" = "MEMESAN";

/* Class = "UILabel"; text = "Label"; ObjectID = "0a5-Kj-zEB"; */
"0a5-Kj-zEB.text" = "Label";

/* Class = "UILabel"; text = "Promo Code"; ObjectID = "0dW-cm-hWc"; */
"0dW-cm-hWc.text" = "Kode Promosi";

/* Class = "UILabel"; text = "Mr John Appleseed"; ObjectID = "0nm-cB-Gm2"; */
"0nm-cB-Gm2.text" = "Tuan John Appleseed";

/* Class = "UIButton"; normalTitle = "OUR HOTELS"; ObjectID = "14I-ak-zZl"; */
"14I-ak-zZl.normalTitle" = "HOTEL KAMI ";

/* Class = "UILabel"; text = "Nights"; ObjectID = "15j-EY-5Na"; */
"15j-EY-5Na.text" = "Malam";

/* Class = "UILabel"; text = "01"; ObjectID = "18Z-uV-djT"; */
"18Z-uV-djT.text" = "1";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "1i5-7K-t8G"; */
"1i5-7K-t8G.text" = "TOTAL KESELURUHAN";

/* Class = "IBUIButton"; normalTitle = "SIGN IN"; ObjectID = "1KD-Jk-FSE"; */
"1KD-Jk-FSE.normalTitle" = "MASUK";

/* Class = "UILabel"; text = "ROOM 1 Total"; ObjectID = "1Ot-Fj-xul"; */
"1Ot-Fj-xul.text" = "KAMAR 1 Total";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "1rG-xC-Q1w"; */
"1rG-xC-Q1w.text" = "(THB)";

/* Class = "UITextField"; placeholder = "First Name"; ObjectID = "1rV-va-xW3"; */
"1rV-va-xW3.placeholder" = "Nama Depan";

/* Class = "UILabel"; text = "ROOM 1 Total"; ObjectID = "1vS-5K-a37"; */
"1vS-5K-a37.text" = "KAMAR 1 Total";

/* Class = "UILabel"; text = "100,100"; ObjectID = "1w0-Bm-OjF"; */
"1w0-Bm-OjF.text" = "100,100";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "1Yd-sM-ttx"; */
"1Yd-sM-ttx.normalTitle" = "Button";

/* Class = "UILabel"; text = "Add Guest"; ObjectID = "26r-px-p29"; */
"26r-px-p29.text" = "Menambah Tamu";

/* Class = "UITextField"; placeholder = " Expiration Year"; ObjectID = "2rq-6f-SoP"; */
"2rq-6f-SoP.placeholder" = "Tahun Kadaluarsa";

/* Class = "IBUILabel"; text = "Passport:"; ObjectID = "2Us-G4-5mN"; */
"2Us-G4-5mN.text" = "Paspor:";

/* Class = "UILabel"; text = "We make it easy to enter your card, simply take a photo of it to have it auto entered. You may also enter the detail manually."; ObjectID = "2WQ-lb-Ka4"; */
"2WQ-lb-Ka4.text" = "Kami permudah untuk anda, silahkan ambil foto kartu nya agar dapat masuk secara otomatis. Anda juga dapat memasukkan detail secara manual";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "4Eo-k6-qPu"; */
"4Eo-k6-qPu.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "DONE"; ObjectID = "4Lf-fN-Hqh"; */
"4Lf-fN-Hqh.normalTitle" = "Selesai ";

/* Class = "UIBarButtonItem"; title = "Update"; ObjectID = "4rN-Wp-FlP"; */
"4rN-Wp-FlP.title" = "Perbaharui";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "4T6-go-3sm"; */
"4T6-go-3sm.normalTitle" = "Button";

/* Class = "UINavigationItem"; title = "DESTINATION"; ObjectID = "4Wt-7V-pCd"; */
"4Wt-7V-pCd.title" = "TUJUAN";

/* Class = "UINavigationItem"; title = "HELP & INFO"; ObjectID = "53f-3K-0OS"; */
"53f-3K-0OS.title" = "HUBUNGI KAMI";

/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "5FI-Mc-lrp"; */
"5FI-Mc-lrp.normalTitle" = "MEMESAN";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "5K8-Wi-9n5"; */
"5K8-Wi-9n5.normalTitle" = "Tombol";

/* Class = "UILabel"; text = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI"; ObjectID = "5M3-ha-b4O"; */
"5M3-ha-b4O.text" = "Termasuk TV, A/C, Handuk & Perlengkapan Mandi, WIFI.";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "5Sh-Qj-yPI"; */
"5Sh-Qj-yPI.placeholder" = "email@contoh.com";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "5tD-l2-bAv"; */
"5tD-l2-bAv.text" = "ASOKE, BANGKOK";

/* Class = "UILabel"; text = "Label"; ObjectID = "62e-bC-xYs"; */
"62e-bC-xYs.text" = "Label";

/* Class = "UILabel"; text = "HOTEL DEALS"; ObjectID = "63x-4T-hS1"; */
"63x-4T-hS1.text" = "PENAWARAN ISTIMEWA HOTEL";

/* Class = "UILabel"; text = "MY ACCOUNT"; ObjectID = "64Q-Sj-exp"; */
"64Q-Sj-exp.text" = "AKUN SAYA";

/* Class = "UILabel"; text = "I am the guest"; ObjectID = "6Hs-f9-7lq"; */
"6Hs-f9-7lq.text" = "Saya sendiri tamunya";

/* Class = "UILabel"; text = "Name"; ObjectID = "6Sw-5q-IkD"; */
"6Sw-5q-IkD.text" = "Nama";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "6vI-Oo-bEy"; */
"6vI-Oo-bEy.text" = "RED PLANET HOTELS";

/* Class = "UILabel"; text = "Check-in: Wed 2 Apr 2014, 12:00"; ObjectID = "72k-xL-rqq"; */
"72k-xL-rqq.text" = "Check-in: Rabu 2 Apr 2014, 12:00";

/* Class = "IBUILabel"; text = "Booking ID:"; ObjectID = "73z-I4-aZm"; */
"73z-I4-aZm.text" = "Nomor Pesanan:";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "83X-O0-dSm"; */
"83X-O0-dSm.normalTitle" = "Tombol";

/* Class = "UILabel"; text = "109"; ObjectID = "8bc-Vg-6P9"; */
"8bc-Vg-6P9.text" = "109";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "8Pl-b4-pxN"; */
"8Pl-b4-pxN.text" = "(THB)";

/* Class = "IBUIButton"; normalTitle = "SIGN IN"; ObjectID = "95e-Ma-NI1"; */
"95e-Ma-NI1.normalTitle" = "MASUK";

/* Class = "UILabel"; text = "Label"; ObjectID = "996-Tc-O4b"; */
"996-Tc-O4b.text" = "Label";

/* Class = "IBUITextField"; placeholder = " Confirm Password"; ObjectID = "9Lb-1f-i76"; */
"9Lb-1f-i76.placeholder" = "Konfirmasi Kata Sandi";

/* Class = "UINavigationItem"; title = "CONFIRMATION"; ObjectID = "9S6-Rc-pd3"; */
"9S6-Rc-pd3.title" = "KONFIRMASI";

/* Class = "UIButton"; normalTitle = "-"; ObjectID = "9V1-bI-wCf"; */
"9V1-bI-wCf.normalTitle" = "-";

/* Class = "UILabel"; text = "HELP & INFO"; ObjectID = "9ZC-3v-7aX"; */
"9ZC-3v-7aX.text" = "HUBUNGI KAMI";

/* Class = "IBUILabel"; text = "ID"; ObjectID = "AFt-e0-bp5"; */
"AFt-e0-bp5.text" = "Kartu Tanda Pengenal";

/* Class = "UINavigationItem"; title = "Cancel Nights"; ObjectID = "agW-fX-rkl"; */
"agW-fX-rkl.title" = "Membatalkan Malam Pesanan";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "aHb-Fz-TdP"; */
"aHb-Fz-TdP.text" = "KODE PROMOSI SPESIAL";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Aom-kv-Ipc"; */
"Aom-kv-Ipc.text" = "(THB)";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "Asg-6u-Ahy"; */
"Asg-6u-Ahy.text" = "KODE PROMOSI SPESIAL";

/* Class = "UILabel"; text = "Error"; ObjectID = "Atd-OV-sXU"; */
"Atd-OV-sXU.text" = "kesalahan ";

/* Class = "IBUITextField"; placeholder = "Nationality"; ObjectID = "aTm-rd-DeH"; */
"aTm-rd-DeH.placeholder" = "Kewarganegaraan";

/* Class = "UILabel"; text = "No available rooms for this date range"; ObjectID = "AuL-xj-xUo"; */
"AuL-xj-xUo.text" = "Tidak tersedia kamar pada rentang tanggal ini";

/* Class = "UILabel"; text = "Reset Password"; ObjectID = "auu-lK-ydQ"; */
"auu-lK-ydQ.text" = "Mengatur ulang Kata Sandi";

/* Class = "UILabel"; text = "Nights"; ObjectID = "aVt-d6-7n0"; */
"aVt-d6-7n0.text" = "Malam";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "aw3-qY-G2k"; */
"aw3-qY-G2k.placeholder" = "email@contoh.com";

/* Class = "UILabel"; text = "Residence:"; ObjectID = "AwV-Fh-e3I"; */
"AwV-Fh-e3I.text" = "Tempat tinggal:";

/* Class = "UIButton"; normalTitle = "Reset"; ObjectID = "aZC-4K-5gy"; */
"aZC-4K-5gy.normalTitle" = "Mengatur Ulang";

/* Class = "UILabel"; text = "100,100"; ObjectID = "b0U-hc-8WQ"; */
"b0U-hc-8WQ.text" = "100,100";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "BaL-jn-biS"; */
"BaL-jn-biS.text" = "TOTAL KESELURUHAN";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "bd0-Pm-yDl"; */
"bd0-Pm-yDl.normalTitle" = "Button";

/* Class = "UIBarButtonItem"; title = "Account"; ObjectID = "bfM-nl-E1K"; */
"bfM-nl-E1K.title" = "Akun";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "BHJ-hF-PCY"; */
"BHJ-hF-PCY.text" = "ASOKE, BANGKOK";

/* Class = "UILabel"; text = "incl. tax & Service Charge (THB 0.00) "; ObjectID = "BIp-yt-mzN"; */
"BIp-yt-mzN.text" = "termasuk pajak dan pelayanan (THB 0.00)";

/* Class = "UITextField"; placeholder = "Last Name"; ObjectID = "Bqe-wp-GuP"; */
"Bqe-wp-GuP.placeholder" = "Nama Belakang";

/* Class = "UILabel"; text = "THB"; ObjectID = "c0d-gS-4qD"; */
"c0d-gS-4qD.text" = "THB";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "c5C-cg-cTl"; */
"c5C-cg-cTl.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "c6L-oN-x24"; */
"c6L-oN-x24.normalTitle" = "Masuk";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "c8s-4S-yE7"; */
"c8s-4S-yE7.placeholder" = "Email";

/* Class = "UILabel"; text = "Email"; ObjectID = "Cah-Lm-Pzg"; */
"Cah-Lm-Pzg.text" = "Email";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "cdk-M2-0l4"; */
"cdk-M2-0l4.text" = "Judul";

/* Class = "UILabel"; text = "109"; ObjectID = "CDs-VE-GlK"; */
"CDs-VE-GlK.text" = "109";

/* Class = "UINavigationItem"; title = "BOOKING DETAILS"; ObjectID = "cgu-yz-PW1"; */
"cgu-yz-PW1.title" = "RINCIAN PEMESANAN";

/* Class = "UIButton"; normalTitle = "Book"; ObjectID = "cH8-Xl-qvO"; */
"cH8-Xl-qvO.normalTitle" = "Pesan";

/* Class = "UILabel"; text = "1,299,344"; ObjectID = "cHj-UR-2oB"; */
"cHj-UR-2oB.text" = "1,299,344";

/* Class = "UILabel"; text = "When you book a hotel, you'll see your detail here."; ObjectID = "cKd-Ue-6lx"; */
"cKd-Ue-6lx.text" = "Ketika Anda melakukan pemesanan Hotel, Rincian Anda dapat dilihat disini.";

/* Class = "IBUIButton"; normalTitle = "Manage Booking"; ObjectID = "coN-F9-qp2"; */
"coN-F9-qp2.normalTitle" = "Mengatur Pesanan";

/* Class = "UINavigationItem"; title = "About Us"; ObjectID = "Crc-JL-MIg"; */
"Crc-JL-MIg.title" = "Tentang Kami";

/* Class = "UILabel"; text = "1000 THB"; ObjectID = "cSi-4a-A2D"; */
"cSi-4a-A2D.text" = "1000 THB";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "cTH-YF-kL5"; */
"cTH-YF-kL5.text" = "Kamar Twin";

/* Class = "IBUILabel"; text = "999"; ObjectID = "CX1-8J-iOB"; */
"CX1-8J-iOB.text" = "999";

/* Class = "UILabel"; text = "SEARCH"; ObjectID = "CYo-ly-hOs"; */
"CYo-ly-hOs.text" = "MENCARI";

/* Class = "IBUIButton"; normalTitle = "Sign in with Facebook"; ObjectID = "d5S-pJ-Apm"; */
"d5S-pJ-Apm.normalTitle" = "Masuk menggunakan Facebook";

/* Class = "UILabel"; text = "Label"; ObjectID = "D62-jo-zLl"; */
"D62-jo-zLl.text" = "Label";

/* Class = "UILabel"; text = "ADD ONS"; ObjectID = "D9G-nh-hXm"; */
"D9G-nh-hXm.text" = "TAMBAHAN";

/* Class = "UILabel"; text = "Label"; ObjectID = "DBg-qi-VCt"; */
"DBg-qi-VCt.text" = "Label";

/* Class = "UIButton"; normalTitle = "BOOK NOW"; ObjectID = "dcd-R3-Zzq"; */
"dcd-R3-Zzq.normalTitle" = "PESAN SEKARANG";

/* Class = "UIButton"; normalTitle = "CONTINUE"; ObjectID = "DGr-h1-zvt"; */
"DGr-h1-zvt.normalTitle" = "LANJUTKAN";

/* Class = "UINavigationItem"; title = "About us"; ObjectID = "dk1-WA-ADy"; */
"dk1-WA-ADy.title" = "Tentang Kami";

/* Class = "UINavigationItem"; title = "ROOM DETAILS"; ObjectID = "DLo-So-z9R"; */
"DLo-So-z9R.title" = "RINCIAN KAMAR";

/* Class = "UIButton"; normalTitle = "Sign In with Facebook"; ObjectID = "DP9-gJ-mm2"; */
"DP9-gJ-mm2.normalTitle" = "Masuk menggunakan Facebook";

/* Class = "UILabel"; text = "Nulla vitae elit libero, a pharetra augue. Etiam porta sem malesuada magna mollis euismod. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus."; ObjectID = "dsj-D5-BFa"; */
"dsj-D5-BFa.text" = "Nulla vitae elit libero, a pharetra augue. Etiam porta sem malesuada magna mollis euismod. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.";

/* Class = "IBUITextField"; placeholder = " Password"; ObjectID = "dU9-uj-ntc"; */
"dU9-uj-ntc.placeholder" = "Kata Sandi";

/* Class = "UILabel"; text = "02"; ObjectID = "DUp-iY-k6e"; */
"DUp-iY-k6e.text" = "2";

/* Class = "UILabel"; text = "ADD ONS"; ObjectID = "Dv6-QE-KCl"; */
"Dv6-QE-KCl.text" = "TAMBAHAN";

/* Class = "UINavigationItem"; title = "Sign Up"; ObjectID = "Dvp-KF-jyt"; */
"Dvp-KF-jyt.title" = "Daftar";

/* Class = "UITextField"; placeholder = "Expiration Month"; ObjectID = "eCe-qL-MuX"; */
"eCe-qL-MuX.placeholder" = "Bulan Kadaluarsa";

/* Class = "UIBarButtonItem"; title = "Edit"; ObjectID = "EDk-td-bdG"; */
"EDk-td-bdG.title" = "Ubah";

/* Class = "UILabel"; text = "Add New Room"; ObjectID = "eeH-Ml-j5g"; */
"eeH-Ml-j5g.text" = "Menambahkan Kamar Baru";

/* Class = "IBUILabel"; text = "Sign in or Join to Continue"; ObjectID = "Eek-qY-dIP"; */
"Eek-qY-dIP.text" = "Masuk atau Daftar untuk Melanjutkan";

/* Class = "UIButton"; normalTitle = "Book Now"; ObjectID = "Eev-Re-iys"; */
"Eev-Re-iys.normalTitle" = "Pesan Sekarang";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "EGp-M2-6YA"; */
"EGp-M2-6YA.text" = "Kamar Twin";

/* Class = "UITextField"; placeholder = " Expiration Month"; ObjectID = "evj-P1-7cy"; */
"evj-P1-7cy.placeholder" = "Bulan kadaluarsa";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "exG-pf-xa5"; */
"exG-pf-xa5.text" = "Kamar Twin";

/* Class = "UIButton"; normalTitle = "Tune Hotel - Asoke, Bangkok 7 Sukhumvit, Soi 14Sukhumvit Road, Bangkok, Thailand 10110"; ObjectID = "f3o-X9-oVR"; */
"f3o-X9-oVR.normalTitle" = "Red Planet Hotel - Asoke, Bangkok 7 Sukhumvit, Soi 14Sukhumvit Road, Bangkok, Thailand 10110";

/* Class = "IBUILabel"; text = "+66-8-1123-4567"; ObjectID = "F98-l1-JVH"; */
"F98-l1-JVH.text" = "+66-8-1123-4567";

/* Class = "UILabel"; text = "+66-8-1123-4567"; ObjectID = "fAg-dP-kbo"; */
"fAg-dP-kbo.text" = "+66-8-1123-4567";

/* Class = "UILabel"; text = "Room 1 with very long description"; ObjectID = "fbp-fm-AQ7"; */
"fbp-fm-AQ7.text" = "KAMAR 1";

/* Class = "UILabel"; text = "xxx meters"; ObjectID = "FEz-Ec-arg"; */
"FEz-Ec-arg.text" = "xxx meters";

/* Class = "UILabel"; text = "Label"; ObjectID = "FIg-Fy-lLb"; */
"FIg-Fy-lLb.text" = "Label";

/* Class = "UILabel"; text = "Email"; ObjectID = "FPx-pB-2Yn"; */
"FPx-pB-2Yn.text" = "Email";

/* Class = "UITextField"; placeholder = "CVV / Security Code"; ObjectID = "fUP-vv-3Yw"; */
"fUP-vv-3Yw.placeholder" = "CVV / Kode Keamanan";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "Fv5-6S-wQd"; */
"Fv5-6S-wQd.normalTitle" = "Button";

/* Class = "IBUITextField"; placeholder = " Password"; ObjectID = "FwA-L3-vs7"; */
"FwA-L3-vs7.placeholder" = "Kata Sandi";

/* Class = "UILabel"; text = "Label"; ObjectID = "Gby-pF-9NN"; */
"Gby-pF-9NN.text" = "Label";

/* Class = "IBUIBarButtonItem"; title = "Edit"; ObjectID = "GcR-we-koD"; */
"GcR-we-koD.title" = "Ubah";

/* Class = "UILabel"; text = "No Previous Bookings"; ObjectID = "Gel-u4-e30"; */
"Gel-u4-e30.text" = "Tidak Ada Pemseanan Sebelumnya";

/* Class = "UITextField"; placeholder = "Cardholder's Name"; ObjectID = "Gfu-b5-W0X"; */
"Gfu-b5-W0X.placeholder" = "Nama Pemegang Kartu";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "GG0-CP-M1Y"; */
"GG0-CP-M1Y.normalTitle" = "Button";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "gg3-lX-d4D"; */
"gg3-lX-d4D.text" = "ASOKE, BANGKOK";

/* Class = "UILabel"; text = "Mr. Sarun W"; ObjectID = "gIE-ri-w49"; */
"gIE-ri-w49.text" = "Tuan. Sarun W";

/* Class = "UIBarButtonItem"; title = "Done"; ObjectID = "gIt-Oq-7E4"; */
"gIt-Oq-7E4.title" = "Selesai";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "gmd-qS-IAx"; */
"gmd-qS-IAx.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "+"; ObjectID = "Gof-gW-Qnd"; */
"Gof-gW-Qnd.normalTitle" = "+";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "GoF-lf-1LG"; */
"GoF-lf-1LG.normalTitle" = "Button";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "gOp-Tj-eZA"; */
"gOp-Tj-eZA.text" = "ASOKE, BANGKOK";

/* Class = "IBUITextField"; placeholder = " Email Address"; ObjectID = "gt7-vz-wyn"; */
"gt7-vz-wyn.placeholder" = "Alamat Email";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "Guc-GU-xYK"; */
"Guc-GU-xYK.text" = "Kamar Twin";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "gUG-nP-cYu"; */
"gUG-nP-cYu.normalTitle" = "Button";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "gUx-1v-qbm"; */
"gUx-1v-qbm.text" = "TOTAL";

/* Class = "UILabel"; text = "Email"; ObjectID = "GUy-Lu-tud"; */
"GUy-Lu-tud.text" = "Email";

/* Class = "UILabel"; text = "959"; ObjectID = "gV5-LJ-PVC"; */
"gV5-LJ-PVC.text" = "959";

/* Class = "UILabel"; text = "OCCUPANTS?"; ObjectID = "gvU-Yc-BAQ"; */
"gvU-Yc-BAQ.text" = "PENGHUNI?";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "Gx7-qZ-zpS"; */
"Gx7-qZ-zpS.normalTitle" = "Button";

/* Class = "UILabel"; text = "Label"; ObjectID = "gxg-dH-OXv"; */
"gxg-dH-OXv.text" = "Label";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "h28-fq-Tgt"; */
"h28-fq-Tgt.text" = "TUNE HOTELS";

/* Class = "UITextField"; placeholder = "Cardholder's Name"; ObjectID = "h2W-nP-SDN"; */
"h2W-nP-SDN.placeholder" = "Nama Pemegang Kartu";

/* Class = "UILabel"; text = "Sign up now\nRoom 1 Total"; ObjectID = "H3A-qs-NDK"; */
"H3A-qs-NDK.text" = "Daftar sekarangn\Kamar 1 Total";

/* Class = "UILabel"; text = "Sign Out"; ObjectID = "Ha7-cj-UoL"; */
"Ha7-cj-UoL.text" = "Keluar";

/* Class = "UILabel"; text = "RETRIEVE BOOKING"; ObjectID = "Hmo-JL-bme"; */
"Hmo-JL-bme.text" = "MENCARI PESANAN";

/* Class = "UIBarButtonItem"; title = "Done"; ObjectID = "hnW-l5-vv0"; */
"hnW-l5-vv0.title" = "Selesai";

/* Class = "UILabel"; text = "SONGKRAN FESTIVAL"; ObjectID = "hpp-2f-2Xt"; */
"hpp-2f-2Xt.text" = "FESTIVAL SONGKRAN";

/* Class = "UIButton"; normalTitle = "VIEW MY BOOKING"; ObjectID = "hrX-fg-Zsj"; */
"hrX-fg-Zsj.normalTitle" = "LIHAT PESANAN SAYA";

/* Class = "IBUILabel"; text = "OR"; ObjectID = "hs8-yM-lTa"; */
"hs8-yM-lTa.text" = "ATAU";

/* Class = "UILabel"; text = "1300 88 TUNE(8863)"; ObjectID = "I2k-Ls-BqT"; */
"I2k-Ls-BqT.text" = "1300 88 TUNE(8863)";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "I7u-ZD-uSc"; */
"I7u-ZD-uSc.text" = "(THB)";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "iff-MV-hwo"; */
"iff-MV-hwo.text" = "(THB)";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "IG0-Rw-bqO"; */
"IG0-Rw-bqO.text" = "KAMAR 1";

/* Class = "IBUITextField"; placeholder = " Email Address"; ObjectID = "Is4-Yi-UXv"; */
"Is4-Yi-UXv.placeholder" = "Alamat Email";

/* Class = "IBUITextField"; placeholder = "Country"; ObjectID = "iy9-OK-8Tu"; */
"iy9-OK-8Tu.placeholder" = "Negara";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "j0O-Uj-Gc1"; */
"j0O-Uj-Gc1.text" = "KAMAR 1";

/* Class = "UINavigationItem"; title = "Hotels"; ObjectID = "jat-uR-5hk"; */
"jat-uR-5hk.title" = "HOTEL";

/* Class = "UILabel"; text = "1959"; ObjectID = "jb1-oL-0Uq"; */
"jb1-oL-0Uq.text" = "1959";

/* Class = "UILabel"; text = "Per Night"; ObjectID = "jjc-pq-gP7"; */
"jjc-pq-gP7.text" = "Per Malam";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "jpr-sw-J9s"; */
"jpr-sw-J9s.text" = "(THB)";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "JTS-eA-0cK"; */
"JTS-eA-0cK.text" = "Kamar Twin";

/* Class = "UILabel"; text = "2,999,9992,999,999"; ObjectID = "JZH-fM-Gif"; */
"JZH-fM-Gif.text" = "1959";

/* Class = "UILabel"; text = "Label"; ObjectID = "K2y-Nk-jDO"; */
"K2y-Nk-jDO.text" = "Label";

/* Class = "UILabel"; text = "100,100"; ObjectID = "K7c-JW-MzK"; */
"K7c-JW-MzK.text" = "100,100";

/* Class = "IBUIButton"; normalTitle = "JOIN"; ObjectID = "k8b-nk-yyZ"; */
"k8b-nk-yyZ.normalTitle" = "DAFTAR";

/* Class = "UILabel"; text = "View Rate From XXXX"; ObjectID = "Ka8-qX-9na"; */
"Ka8-qX-9na.text" = "Lihat harga mulai dari XXXX";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "kCS-SO-gge"; */
"kCS-SO-gge.placeholder" = "email@example.com";

/* Class = "IBUILabel"; text = "American"; ObjectID = "kGj-Iw-d1h"; */
"kGj-Iw-d1h.text" = "Warga Amerika";

/* Class = "UILabel"; text = "ROOMS"; ObjectID = "Khu-3J-4Ev"; */
"Khu-3J-4Ev.text" = "KAMAR";

/* Class = "UILabel"; text = "Currency:"; ObjectID = "KHW-Pk-MD1"; */
"KHW-Pk-MD1.text" = "Mata Uang:";

/* Class = "IBUILabel"; text = "Nationality:"; ObjectID = "kHw-WL-QMW"; */
"kHw-WL-QMW.text" = "Kewarganegaraan:";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "kiy-az-gn8"; */
"kiy-az-gn8.text" = "(THB)";

/* Class = "UILabel"; text = "Thailand"; ObjectID = "kMJ-fY-xAl"; */
"kMJ-fY-xAl.text" = "Thailand";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "kq0-Aa-qlC"; */
"kq0-Aa-qlC.text" = "KAMAR 1";

/* Class = "UIButton"; normalTitle = "Book Now"; ObjectID = "KQv-Br-ozv"; */
"KQv-Br-ozv.normalTitle" = "Pesan Sekarang";

/* Class = "UIButton"; normalTitle = "Apply"; ObjectID = "KQX-2w-x3e"; */
"KQX-2w-x3e.normalTitle" = "Mengajukan Permohonan";

/* Class = "UILabel"; text = "1234567890"; ObjectID = "kSK-oB-wiG"; */
"kSK-oB-wiG.text" = "1234567890";

/* Class = "UINavigationItem"; title = "Guest"; ObjectID = "KSR-fo-Uug"; */
"KSR-fo-Uug.title" = "Tamu";

/* Class = "IBUILabel"; text = "1234567890"; ObjectID = "KUl-If-F7B"; */
"KUl-If-F7B.text" = "1234567890";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "kY2-ep-1ta"; */
"kY2-ep-1ta.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "1959"; ObjectID = "kyb-Dk-oam"; */
"kyb-Dk-oam.text" = "1959";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "l1l-zY-ERL"; */
"l1l-zY-ERL.text" = "2 Malam";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "LB6-D7-VzN"; */
"LB6-D7-VzN.normalTitle" = "Button";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "LfO-iX-Xj2"; */
"LfO-iX-Xj2.text" = "2 Malam";

/* Class = "UILabel"; text = "Label"; ObjectID = "lhf-em-3pG"; */
"lhf-em-3pG.text" = "Label";

/* Class = "UILabel"; text = "Nationality:"; ObjectID = "lLg-52-BYR"; */
"lLg-52-BYR.text" = "Kewarganegaraan:";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Lsw-ih-EBJ"; */
"Lsw-ih-EBJ.text" = "(THB)";

/* Class = "UILabel"; text = "Email"; ObjectID = "lvk-kw-anu"; */
"lvk-kw-anu.text" = "Email";

/* Class = "UILabel"; text = "1959"; ObjectID = "Lym-BM-a0P"; */
"Lym-BM-a0P.text" = "1959";

/* Class = "UIButton"; normalTitle = "SEARCH"; ObjectID = "M18-av-n0D"; */
"M18-av-n0D.normalTitle" = "MENCARI";

/* Class = "UINavigationItem"; title = "TERMS & CONDITIONS"; ObjectID = "m1k-hy-qcA"; */
"m1k-hy-qcA.title" = "SYARAT & KETENTUAN";

/* Field for user to enter their credit card info */
"M2w-fL-oYU.placeholder" = "Nomor Kartu";

/* Class = "UILabel"; text = "1,299,344"; ObjectID = "m61-kw-BVf"; */
"m61-kw-BVf.text" = "1,299,344";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "MA5-5c-Ifr"; */
"MA5-5c-Ifr.text" = "Anak Judul";

/* Class = "UILabel"; text = "100,100"; ObjectID = "maj-zy-6ie"; */
"maj-zy-6ie.text" = "100,100";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "Mdf-0g-ouh"; */
"Mdf-0g-ouh.text" = "RED PLANET HOTELS";

/* Class = "UIButton"; normalTitle = "FRONT DESK"; ObjectID = "mPk-YB-3Ib"; */
"mPk-YB-3Ib.normalTitle" = "Reception";

/* Class = "UILabel"; text = "123456789"; ObjectID = "MqK-NI-uIk"; */
"MqK-NI-uIk.text" = "123456789";

/* Class = "UILabel"; text = "Try other dates"; ObjectID = "Mst-RY-a6A"; */
"Mst-RY-a6A.text" = "Mencoba tanggal lainnya";

/* Class = "UILabel"; text = "2 KM AWAY"; ObjectID = "mT9-bf-Fxd"; */
"mT9-bf-Fxd.text" = "2 KM JAUHNYA";

/* Class = "UILabel"; text = "ญี่ปุ่นไปไม่"; ObjectID = "n2C-Wh-G95"; */
"n2C-Wh-G95.text" = "ญี่ปุ่นไปไม่";

/* Class = "UILabel"; text = "Check-out: Wed 3 Apr 2014, 12:00"; ObjectID = "n7F-CB-Bq1"; */
"n7F-CB-Bq1.text" = "Check-out: Rabu 3 Apr 2014, 12:00";

/* Class = "UILabel"; text = "1959"; ObjectID = "NcD-NT-N1M"; */
"NcD-NT-N1M.text" = "1959";

/* Class = "UINavigationItem"; title = "My Bookings"; ObjectID = "nFS-G4-Byx"; */
"nFS-G4-Byx.title" = "MENCARI PESANAN";

/* Class = "UILabel"; text = "American"; ObjectID = "nFU-mA-mkB"; */
"nFU-mA-mkB.text" = "Warga Amerika";

/* Class = "UILabel"; text = "Label"; ObjectID = "njy-YJ-1QC"; */
"njy-YJ-1QC.text" = "Label";

/* Class = "UIBarButtonItem"; title = "Update"; ObjectID = "NQ5-VI-bm4"; */
"NQ5-VI-bm4.title" = "Memperbaharui";

/* Class = "UILabel"; text = "Email"; ObjectID = "nqI-He-iTk"; */
"nqI-He-iTk.text" = "Email";

/* Class = "UILabel"; text = "Sign up for our Remembered loyalty program and get 10% off all your bookings on our app and website."; ObjectID = "nrJ-Oa-LoB"; */
"nrJ-Oa-LoB.text" = "Daftar untuk jadi anggota dan dapatkan diskon 10% untuk seluruh pesanan melalui aplikasi dan website";

/* Class = "UIBarButtonItem"; title = "Room"; ObjectID = "NRM-uK-mPb"; */
"NRM-uK-mPb.title" = "Kembali";

/* Class = "UIBarButtonItem"; title = "Deals"; ObjectID = "Nv8-Qv-CGD"; */
"Nv8-Qv-CGD.title" = "Penawaran";

/* Class = "UILabel"; text = "Email"; ObjectID = "NY0-hy-K15"; */
"NY0-hy-K15.text" = "Email";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "OKu-9O-ghX"; */
"OKu-9O-ghX.title" = "Kembali";

/* Class = "UILabel"; text = "100,100"; ObjectID = "OOG-Ra-mID"; */
"OOG-Ra-mID.text" = "100,100";

/* Class = "UIBarButtonItem"; title = "Today"; ObjectID = "Oos-5v-i3C"; */
"Oos-5v-i3C.title" = "Hari ini";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "oup-S5-GMh"; */
"oup-S5-GMh.text" = "2 Malam";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "P6y-GG-Xxb"; */
"P6y-GG-Xxb.placeholder" = "email@contoh.com";

/* Class = "UILabel"; text = "14,999"; ObjectID = "PFB-aF-wmR"; */
"PFB-aF-wmR.text" = "14,999";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "Pk6-aT-bYQ"; */
"Pk6-aT-bYQ.text" = "Twin Room";

/* Class = "UIButton"; normalTitle = "SIGN OUT"; ObjectID = "pnJ-Vf-71n"; */
"pnJ-Vf-71n.normalTitle" = "KELUAR";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "PnR-y1-hfJ"; */
"PnR-y1-hfJ.placeholder" = "email@contoh.com";

/* Class = "IBUILabel"; text = "(THB)"; ObjectID = "PQq-vD-ghy"; */
"PQq-vD-ghy.text" = "(THB)";

/* Class = "UINavigationItem"; title = "Profile"; ObjectID = "PTv-Gz-K3J"; */
"PTv-Gz-K3J.title" = "Profil";

/* Class = "UILabel"; text = "incl. tax & Service Charge (THB 0.00) "; ObjectID = "pvN-I8-FRw"; */
"pvN-I8-FRw.text" = "Termasuk Pajak & Biaya Pelayanan";

/* Class = "UITextField"; placeholder = "Email Address"; ObjectID = "Q8m-4B-AF8"; */
"Q8m-4B-AF8.placeholder" = "Alamat Email";

/* Class = "UILabel"; text = "1,999,999.00"; ObjectID = "QAb-ZP-BT6"; */
"QAb-ZP-BT6.text" = "959";

/* Class = "UINavigationItem"; title = "HELP & INFO"; ObjectID = "qaL-PP-xNC"; */
"qaL-PP-xNC.title" = "HUBUNGI KAMI";

/* Class = "IBUILabel"; text = "SWD-ASD-0"; ObjectID = "QCG-va-yGO"; */
"QCG-va-yGO.text" = "SWD-ASD-0";

/* Class = "UILabel"; text = "Label"; ObjectID = "QKd-9q-m6P"; */
"QKd-9q-m6P.text" = "Label";

/* Class = "UIButton"; normalTitle = "PAY"; ObjectID = "qQI-Qp-ESa"; */
"qQI-Qp-ESa.normalTitle" = "BAYAR";

/* Class = "IBUILabel"; text = "OR"; ObjectID = "qU4-U9-E6W"; */
"qU4-U9-E6W.text" = "ATAU";

/* Class = "UINavigationItem"; title = "Forgot Password"; ObjectID = "qXs-dr-ArI"; */
"qXs-dr-ArI.title" = "Lupa Kata Sandi";

/* Class = "UILabel"; text = "ABOUT US"; ObjectID = "r2k-mc-4By"; */
"r2k-mc-4By.text" = "TENTANG KAMI";

/* Class = "UILabel"; text = "tunehotelsapp.com"; ObjectID = "R9h-rq-Jm5"; */
"R9h-rq-Jm5.text" = "tunehotelsapp.com";

/* Class = "UILabel"; text = "No available rooms for this date range"; ObjectID = "rBP-Ba-kL7"; */
"rBP-Ba-kL7.text" = "Tidak tersedia kamar untuk rentang tanggal ini";

/* Class = "UILabel"; text = "Add promo code?"; ObjectID = "rbz-Rt-NiS"; */
"rbz-Rt-NiS.text" = "Menambahkan kode promosi?";

/* Class = "IBUILabel"; text = "SIGN IN"; ObjectID = "rCV-S8-mnU"; */
"rCV-S8-mnU.text" = "MASUK";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "rdp-Xv-qes"; */
"rdp-Xv-qes.text" = "(THB)";

/* Class = "UILabel"; text = "Passport:"; ObjectID = "rez-wD-NSb"; */
"rez-wD-NSb.text" = "Paspor:";

/* Class = "IBUILabel"; text = "HOME"; ObjectID = "RK2-8n-n66"; */
"RK2-8n-n66.text" = "Beranda";

/* Class = "UILabel"; text = "1300 88 TUNE(8863)"; ObjectID = "RMF-s1-7NC"; */
"RMF-s1-7NC.text" = "1300 88 TUNE(8863)";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "ROT-ah-WQu"; */
"ROT-ah-WQu.text" = "Red Planet Hotels";

/* Class = "UIBarButtonItem"; title = "Done"; ObjectID = "RxX-fs-Yhf"; */
"RxX-fs-Yhf.title" = "Selesai";

/* Class = "UILabel"; text = "INCL. TAX & SERVICE CHARGE"; ObjectID = "S84-Id-FIe"; */
"S84-Id-FIe.text" = "TERMASUK PAJAK & BIAYA PELAYANAN";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "S8p-fv-hOA"; */
"S8p-fv-hOA.text" = "Kamar Twin";

/* Class = "UILabel"; text = "Label"; ObjectID = "SbV-TW-B5B"; */
"SbV-TW-B5B.text" = "Label";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "sfE-5u-Alc"; */
"sfE-5u-Alc.text" = "(THB)";

/* Class = "UILabel"; text = "OCCUPANTS?"; ObjectID = "SjR-Lv-Y9b"; */
"SjR-Lv-Y9b.text" = "PEMEGANG?";

/* Class = "UINavigationItem"; title = "Sign In"; ObjectID = "Sl8-eU-aSe"; */
"Sl8-eU-aSe.title" = "Masuk";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Sns-Yt-2jR"; */
"Sns-Yt-2jR.text" = "(THB)";

/* Class = "UINavigationItem"; title = "Deals"; ObjectID = "T3f-mV-KHk"; */
"T3f-mV-KHk.title" = "Penawaran";

/* Class = "UINavigationItem"; title = "ACCOUNT"; ObjectID = "t46-dL-bbY"; */
"t46-dL-bbY.title" = "AKUN";

/* Class = "UILabel"; text = "Label"; ObjectID = "tAh-5Y-Jhf"; */
"tAh-5Y-Jhf.text" = "Label";

/* Class = "UILabel"; text = "2 KM AWAY"; ObjectID = "TaN-q3-ONZ"; */
"TaN-q3-ONZ.text" = "2 KM JAUHNYA";

/* Class = "UILabel"; text = "Label"; ObjectID = "TAy-kq-LTz"; */
"TAy-kq-LTz.text" = "Label";

/* Class = "IBUILabel"; text = "OUR HOTELS"; ObjectID = "tDN-nL-BAl"; */
"tDN-nL-BAl.text" = "HOTEL KAMI";

/* Class = "UIButton"; normalTitle = "SEARCH"; ObjectID = "TFw-U8-3gh"; */
"TFw-U8-3gh.normalTitle" = "MENCARI";

/* Class = "UIButton"; normalTitle = "Have an account? Login"; ObjectID = "TgX-Eq-6Hf"; */
"TgX-Eq-6Hf.normalTitle" = "Memiliki Akun? Masuk";

/* Class = "UILabel"; text = "PAYMENT"; ObjectID = "u0k-o9-TUy"; */
"u0k-o9-TUy.text" = "PEMBAYARAN";

/* Class = "UILabel"; text = "CONNECT WITH US"; ObjectID = "U5v-c7-TN6"; */
"U5v-c7-TN6.text" = "TERHUBUNG DENGAN KAMI";

/* Class = "IBUILabel"; text = "Residence:"; ObjectID = "u6m-bP-aTq"; */
"u6m-bP-aTq.text" = "Tempat Tinggal:";

/* Class = "UIButton"; normalTitle = "Connect with Facebook"; ObjectID = "u78-Zw-R91"; */
"u78-Zw-R91.normalTitle" = "Hubungkan dengan Facebook";

/* Class = "UILabel"; text = "Label"; ObjectID = "uAw-BO-m2I"; */
"uAw-BO-m2I.text" = "Label";

/* Class = "UILabel"; text = "Title"; ObjectID = "uAw-yi-gBn"; */
"uAw-yi-gBn.text" = "Judul";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "Uec-bd-pvj"; */
"Uec-bd-pvj.normalTitle" = "Masuk";

/* Class = "IBUILabel"; text = "JOIN"; ObjectID = "uJZ-jl-jU1"; */
"uJZ-jl-jU1.text" = "DAFTAR";

/* Class = "UIBarButtonItem"; title = "Hotels"; ObjectID = "UK4-0Y-RcZ"; */
"UK4-0Y-RcZ.title" = "Hotel";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "uqu-VP-yR3"; */
"uqu-VP-yR3.text" = "(THB)";

/* Class = "UILabel"; text = "Label"; ObjectID = "UqZ-CW-5dI"; */
"UqZ-CW-5dI.text" = "Label";

/* Class = "UIButton"; normalTitle = "SCAN YOUR CARD"; ObjectID = "uSZ-x1-cPQ"; */
"uSZ-x1-cPQ.normalTitle" = "SCAN KARTU ANDA";

/* Class = "UIBarButtonItem"; title = "Confirmation"; ObjectID = "uts-vR-kwj"; */
"uts-vR-kwj.title" = "Konfirmasi";

/* Class = "IBUIButton"; normalTitle = "JOIN"; ObjectID = "uvg-oi-SgM"; */
"uvg-oi-SgM.normalTitle" = "DAFTAR";

/* Class = "UILabel"; text = "Label"; ObjectID = "Uyc-6e-Wm8"; */
"Uyc-6e-Wm8.text" = "Label";

/* Class = "UITextField"; placeholder = "Title"; ObjectID = "uYe-5F-kdf"; */
"uYe-5F-kdf.placeholder" = "Judul";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "UyK-NO-Rle"; */
"UyK-NO-Rle.text" = "TOTAL";

/* Class = "UIButton"; normalTitle = "Sign up using email"; ObjectID = "vat-J4-sPo"; */
"vat-J4-sPo.normalTitle" = "Mendaftar menggunakan email";

/* Class = "UILabel"; text = "Travel from 12 May 2014 - 29 July 2014"; ObjectID = "Vhj-7w-BGf"; */
"Vhj-7w-BGf.text" = "Perjalanan dari tanggal 12 May 2014 - 29 July 2014";

/* Class = "UILabel"; text = "Label"; ObjectID = "Vjh-IX-DrN"; */
"Vjh-IX-DrN.text" = "Label";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "VMX-gw-Sm1"; */
"VMX-gw-Sm1.text" = "TOTAL KESELURUHAN";

/* Class = "IBUILabel"; text = "Mr John Appleseed"; ObjectID = "vOv-FF-HEM"; */
"vOv-FF-HEM.text" = "Tuan John Appleseed";

/* Class = "UILabel"; text = "Book now till 4 May 2014"; ObjectID = "Vrh-Wm-uhC"; */
"Vrh-Wm-uhC.text" = "Pesanan sekarang hingga 4 May 2014";

/* Class = "IBUITextField"; placeholder = "Prefix"; ObjectID = "vt0-wd-9aT"; */
"vt0-wd-9aT.placeholder" = "Kode Awal";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Vtq-U3-DFm"; */
"Vtq-U3-DFm.text" = "(THB)";

/* Class = "UIBarButtonItem"; title = "Edit"; ObjectID = "vVA-4s-yTP"; */
"vVA-4s-yTP.title" = "Mengubah";

/* Class = "UILabel"; text = "1300 88 TUNE(8863)"; ObjectID = "vxl-CR-VBR"; */
"vxl-CR-VBR.text" = "1300 88 TUNE(8863)";

/* Class = "IBUILabel"; text = "Thailand"; ObjectID = "w6m-rD-Yow"; */
"w6m-rD-Yow.text" = "Thailand";

/* Class = "UITextField"; placeholder = "Contact Number"; ObjectID = "wdx-NG-6dz"; */
"wdx-NG-6dz.placeholder" = "Nomor Kontak";

/* Class = "UILabel"; text = "Label"; ObjectID = "weW-2g-vzY"; */
"weW-2g-vzY.text" = "Label";

/* Class = "UILabel"; text = "100"; ObjectID = "WfC-eR-ZxW"; */
"WfC-eR-ZxW.text" = "14,999";

/* Class = "UILabel"; text = "Try other dates"; ObjectID = "wgm-fj-0mW"; */
"wgm-fj-0mW.text" = "Mencoba tanggal lainnya";

/* Class = "UIButton"; normalTitle = "SCAN YOUR CARD"; ObjectID = "wH9-RM-m2k"; */
"wH9-RM-m2k.normalTitle" = "SCAN KARTU ANDA";

/* Class = "UILabel"; text = "Label"; ObjectID = "whS-0A-MMS"; */
"whS-0A-MMS.text" = "Label";

/* Class = "UILabel"; text = "Per Night"; ObjectID = "wmI-RY-QQK"; */
"wmI-RY-QQK.text" = "Per Malam";

/* Class = "IBUIButton"; normalTitle = "0891234567"; ObjectID = "wn7-tX-qc8"; */
"wn7-tX-qc8.normalTitle" = "891234567";

/* Class = "UIButton"; normalTitle = "SUBMIT"; ObjectID = "woU-3l-ZxJ"; */
"woU-3l-ZxJ.normalTitle" = "Mengajukan";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "WsC-QX-Pc9"; */
"WsC-QX-Pc9.normalTitle" = "Button";

/* Class = "UIButton"; normalTitle = "IN-STAY MODE"; ObjectID = "WVh-Na-Qxv"; */
"WVh-Na-Qxv.normalTitle" = "IN-STAY MODE";

/* Class = "UILabel"; text = "Label"; ObjectID = "Wzd-2W-ktR"; */
"Wzd-2W-ktR.text" = "Label";

/* Class = "IBUILabel"; text = "Mobile:"; ObjectID = "XAE-Tf-gXq"; */
"XAE-Tf-gXq.text" = "No Handphone :";

/* Class = "UITabBarItem"; title = "Book Now"; ObjectID = "xbA-vv-9Ro"; */
"xbA-vv-9Ro.title" = "Pesan Sekarang ";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "XD9-eg-sXC"; */
"XD9-eg-sXC.text" = "KODE PROMOSI SPESIAL";

/* Class = "UILabel"; text = "THB"; ObjectID = "XgE-3y-k0c"; */
"XgE-3y-k0c.text" = "THB";

/* Class = "UINavigationItem"; title = "ROOM DETAILS"; ObjectID = "Xif-8J-EZK"; */
"Xif-8J-EZK.title" = "RINCIAN KAMAR";

/* Class = "UITextField"; placeholder = " Card Number"; ObjectID = "XKh-Jw-UVj"; */
"XKh-Jw-UVj.placeholder" = "Nomor Kartu";

/* Class = "IBUIButton"; normalTitle = "Join with Facebook"; ObjectID = "xoS-ES-ykt"; */
"xoS-ES-ykt.normalTitle" = "Daftar menggunakan Facebook";

/* Class = "UILabel"; text = "Your bookings history will show here."; ObjectID = "xqe-AP-Pod"; */
"xqe-AP-Pod.text" = "Riwayat pemesanan anda akan ditampilkan disini.";

/* Class = "UILabel"; text = "100,000"; ObjectID = "xWy-qx-Hx4"; */
"xWy-qx-Hx4.text" = "100,000";

/* Class = "UILabel"; text = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI"; ObjectID = "YAE-V8-7Rv"; */
"YAE-V8-7Rv.text" = "Termasuk TV, A/C, Handuk & Perlengkapan Mandi, WIFI termasuk pula TV, A/C, Handuk & Perlengkapan Mandi, WIFI";

/* Class = "UIButton"; normalTitle = "HOME"; ObjectID = "YDj-37-O93"; */
"YDj-37-O93.normalTitle" = "Beranda";

/* Class = "UITextField"; placeholder = " Expiration Year"; ObjectID = "yIz-jU-sM5"; */
"yIz-jU-sM5.placeholder" = "Tahun Kadaluarsa";

/* Class = "UILabel"; text = "101010010100101"; ObjectID = "yMd-fx-HSP"; */
"yMd-fx-HSP.text" = "101010010100101";

/* Class = "UILabel"; text = "INCL. TAX & SERVICE CHARGE"; ObjectID = "ymq-fA-yUW"; */
"ymq-fA-yUW.text" = "TERMASUK PAJAK & BIAYA PELAYANAN";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "yNU-2A-Z9Q"; */
"yNU-2A-Z9Q.placeholder" = "email@contoh.com";

/* Class = "UILabel"; text = "02"; ObjectID = "YQk-hA-Lm5"; */
"YQk-hA-Lm5.text" = "2";

/* Class = "UILabel"; text = "Mobile:"; ObjectID = "yry-ew-dIv"; */
"yry-ew-dIv.text" = "No Handphone:";

/* Class = "UILabel"; text = "No Upcoming Bookings"; ObjectID = "YSn-Tt-swY"; */
"YSn-Tt-swY.text" = "Tidak Ada Pemesanan Untuk Yang Akan Datang";

/* Class = "UINavigationItem"; title = "Booking complete"; ObjectID = "Yt6-zc-ABo"; */
"Yt6-zc-ABo.title" = "Pemesanan Selesai";

/* Class = "UILabel"; text = "999"; ObjectID = "Yxd-cd-r5F"; */
"Yxd-cd-r5F.text" = "999";

/* Class = "UILabel"; text = "Label"; ObjectID = "Z8q-eZ-5qB"; */
"Z8q-eZ-5qB.text" = "Label";

/* Class = "UILabel"; text = "CONNECT WITH US"; ObjectID = "zCC-ew-zSj"; */
"zCC-ew-zSj.text" = "TERHUBUNG DENGAN KAMI";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "zki-ny-NOJ"; */
"zki-ny-NOJ.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "SEARCH"; ObjectID = "ZKt-MU-2WJ"; */
"ZKt-MU-2WJ.normalTitle" = "MENCARI";

/* Class = "UIBarButtonItem"; title = "Room"; ObjectID = "ZLc-x2-15Y"; */
"ZLc-x2-15Y.title" = "Kamar";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "ZMW-4l-Lpe"; */
"ZMW-4l-Lpe.text" = "Kamar Twin";

/* Class = "UILabel"; text = "USD"; ObjectID = "ZPG-Jn-xJN"; */
"ZPG-Jn-xJN.text" = "USD";

/* Class = "UILabel"; text = "1,999,999.00"; ObjectID = "zqV-5O-7fA"; */
"zqV-5O-7fA.text" = "1,999,999.00";

/* Credit card verification code */
"Zw4-DO-9kS.placeholder" = "CCV";


/* Class = "UILabel"; text = "SONGKRAN FESTIVAL"; ObjectID = "2eK-cV-bKc"; */
"2eK-cV-bKc.text" = "SONGKRAN FESTIVAL";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "2Rb-QL-b7K"; */
"2Rb-QL-b7K.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "3Gz-Hy-rNT"; */
"3Gz-Hy-rNT.normalTitle" = "Masuk ";

/* Class = "UINavigationItem"; title = "ROOM DETAILS"; ObjectID = "3n2-wB-IcY"; */
"3n2-wB-IcY.title" = "Detail kamar ";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "3Zt-f7-GsF"; */
"3Zt-f7-GsF.text" = "Total ";

/* Class = "UILabel"; text = "incl. tax & Service Charge (THB 0.00) "; ObjectID = "5im-wO-cqt"; */
"5im-wO-cqt.text" = "incl. tax & Service Charge (THB 0.00)";

/* Class = "UIBarButtonItem"; title = "Deals"; ObjectID = "5iR-lX-29j"; */
"5iR-lX-29j.title" = "Penawaran ";

/* Class = "UILabel"; text = "SEE ALL"; ObjectID = "6cy-0r-Ay4"; */
"6cy-0r-Ay4.text" = "LIHAT SEMUA ";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "7NY-2X-7Qv"; */
"7NY-2X-7Qv.text" = "(THB)";

/* Class = "UILabel"; text = "Per Night"; ObjectID = "9JQ-mB-bJm"; */
"9JQ-mB-bJm.text" = "Per Malam ";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "b5j-Vm-drZ"; */
"b5j-Vm-drZ.text" = "(THB)";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "BEd-M1-sNU"; */
"BEd-M1-sNU.text" = "Total";

/* Class = "UILabel"; text = "02"; ObjectID = "bjR-xl-2gG"; */
"bjR-xl-2gG.text" = "02";

/* Class = "UILabel"; text = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI"; ObjectID = "BoM-W4-8eL"; */
"BoM-W4-8eL.text" = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "bPu-6g-a5a"; */
"bPu-6g-a5a.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "CONTINUE"; ObjectID = "c0A-tZ-SrL"; */
"c0A-tZ-SrL.normalTitle" = "Lanjutkan ";

/* Class = "UILabel"; text = "1,999,999.00"; ObjectID = "ceD-uP-VUK"; */
"ceD-uP-VUK.text" = "1,999,999.00";

/* Class = "UILabel"; text = "ADD ONS"; ObjectID = "cZj-eB-EDA"; */
"cZj-eB-EDA.text" = "tambahan lain ";

/* Class = "UINavigationItem"; title = "Deals"; ObjectID = "d5h-ur-eky"; */
"d5h-ur-eky.title" = "Penawaran ";

/* Class = "UILabel"; text = "02"; ObjectID = "ex1-qz-7es"; */
"ex1-qz-7es.text" = "02";

/* Class = "UILabel"; text = "Nights"; ObjectID = "eYR-2L-mza"; */
"eYR-2L-mza.text" = "Malam";

/* Class = "UILabel"; text = "999"; ObjectID = "EYY-Gz-P2A"; */
"EYY-Gz-P2A.text" = "999";

/* Class = "UILabel"; text = "No available rooms for this date range"; ObjectID = "f0l-LS-zOF"; */
"f0l-LS-zOF.text" = "Tidak ada kamar yang tersedia di periode tanggal";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "fG1-mc-s1B"; */
"fG1-mc-s1B.text" = "ROOM 1";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "fJW-YK-zcH"; */
"fJW-YK-zcH.text" = "TUNE HOTELS";

/* Class = "UILabel"; text = "Try other dates"; ObjectID = "g62-bf-exn"; */
"g62-bf-exn.text" = "Cobalah tanggal lain ";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "GbD-1P-0Aq"; */
"GbD-1P-0Aq.title" = "Kembali ";

/* Class = "UILabel"; text = "100,100"; ObjectID = "HMd-dC-6d7"; */
"HMd-dC-6d7.text" = "100,100";

/* Class = "UILabel"; text = "ROOM 1 Total"; ObjectID = "ieF-YN-PEy"; */
"ieF-YN-PEy.text" = "ROOM 1 Total";

/* Class = "UILabel"; text = "ROOM 1 Total"; ObjectID = "II3-LR-PCP"; */
"II3-LR-PCP.text" = "ROOM 1 Total";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "iWz-Uk-cmX"; */
"iWz-Uk-cmX.text" = "Twin Room";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "Jjn-Jf-JBQ"; */
"Jjn-Jf-JBQ.text" = "Twin Room";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "JlN-rL-JCp"; */
"JlN-rL-JCp.text" = "ASOKE, BANGKOK";

/* Class = "UILabel"; text = "Try other dates"; ObjectID = "JQ7-k2-4J7"; */
"JQ7-k2-4J7.text" = "Cobalah tanggal lain ";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "kfG-Hp-EHF"; */
"kfG-Hp-EHF.text" = "Twin Room";

/* Class = "UILabel"; text = "Travel from 12 May 2014 - 29 July 2014"; ObjectID = "kNa-kx-jxq"; */
"kNa-kx-jxq.text" = "ravel from 12 May 2014 - 29 July 2014";

/* Class = "UIButton"; normalTitle = "BOOK NOW"; ObjectID = "KNc-my-gMx"; */
"KNc-my-gMx.normalTitle" = "Pesan Sekarang ";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "KVW-0z-znK"; */
"KVW-0z-znK.text" = "Total";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "L0x-VA-Baa"; */
"L0x-VA-Baa.text" = "Total ";

/* Class = "UILabel"; text = "1,999,999.00"; ObjectID = "LaS-x9-ekJ"; */
"LaS-x9-ekJ.text" = "1,999,999.00";

/* Class = "UILabel"; text = "ADD ONS"; ObjectID = "Lcv-qC-voA"; */
"Lcv-qC-voA.text" = "Tambahan lain";

/* Class = "UILabel"; text = "Add New Room"; ObjectID = "LgC-N0-2R0"; */
"LgC-N0-2R0.text" = "Tambahkan Kamar baru ";

/* Class = "UIButton"; normalTitle = "CONTINUE >"; ObjectID = "LpH-og-lgM"; */
"LpH-og-lgM.normalTitle" = "lanjutkan ";

/* Class = "UILabel"; text = "1,299,344"; ObjectID = "LRK-xY-vGN"; */
"LRK-xY-vGN.text" = "1,299,344";

/* Class = "UILabel"; text = "109"; ObjectID = "lxA-dv-vGA"; */
"lxA-dv-vGA.text" = "109";

/* Class = "UILabel"; text = "Sign up for our Remembered loyalty program and get 10% off all your bookings on our app and website."; ObjectID = "MCv-Kc-ny9"; */
"MCv-Kc-ny9.text" = "Daftar dan gabung Remembered program dan dapatkan 10% diskon untuk semua pemesanan kamar melalui app dan situ ";

/* Class = "UILabel"; text = "Book now till 4 May 2014"; ObjectID = "ml5-u0-CQP"; */
"ml5-u0-CQP.text" = "Book now till 4 May 2014";

/* Class = "UILabel"; text = "Sign up now\nRoom 1 Total"; ObjectID = "MXw-wM-CdR"; */
"MXw-wM-CdR.text" = "Sign up now\nRoom 1 Total";

/* Class = "UINavigationItem"; title = "ROOM DETAILS"; ObjectID = "mY5-Uf-Z68"; */
"mY5-Uf-Z68.title" = "Detail kamar ";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "nhv-PH-eF0"; */
"nhv-PH-eF0.text" = "Twin Room";

/* Class = "UILabel"; text = "About the hotel"; ObjectID = "PDc-Iv-drs"; */
"PDc-Iv-drs.text" = "Tentang Hotel";

/* Class = "UILabel"; text = "109"; ObjectID = "Pxl-G0-1r8"; */
"Pxl-G0-1r8.text" = "109";

/* Class = "UILabel"; text = "Per Night"; ObjectID = "RzG-o0-9fn"; */
"RzG-o0-9fn.text" = "Per Malam ";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "S8t-td-BWL"; */
"S8t-td-BWL.title" = "kembali ";

/* Class = "UIButton"; normalTitle = "SEE ON MAP"; ObjectID = "sRa-rQ-7a8"; */
"sRa-rQ-7a8.normalTitle" = "MELIHAT PADA PETA";

/* Class = "UINavigationItem"; title = "HOTEL INFO"; ObjectID = "SRM-b4-Em5"; */
"SRM-b4-Em5.title" = "INFORMASI HOTEL";

/* Class = "UILabel"; text = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI"; ObjectID = "t1m-7C-OAh"; */
"t1m-7C-OAh.text" = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "ThO-9o-5ts"; */
"ThO-9o-5ts.text" = "(THB)";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "tmS-FH-crd"; */
"tmS-FH-crd.title" = "kembali ";

/* Class = "UILabel"; text = "THB"; ObjectID = "TRv-YJ-92s"; */
"TRv-YJ-92s.text" = "THB";

/* Class = "UILabel"; text = "No available rooms for this date range"; ObjectID = "Tsg-mY-xkY"; */
"Tsg-mY-xkY.text" = "Tidak ada kamar yang tersedia di pilihan tanggal ";

/* Class = "UILabel"; text = "101010010100101"; ObjectID = "tx3-7o-3it"; */
"tx3-7o-3it.text" = "101010010100101";

/* Class = "UILabel"; text = "OCCUPANTS"; ObjectID = "uaY-LA-pTV"; */
"uaY-LA-pTV.text" = "Terpesan ";

/* Class = "UILabel"; text = "Nights"; ObjectID = "UBN-Pl-6CQ"; */
"UBN-Pl-6CQ.text" = "Malam ";

/* Class = "UINavigationItem"; title = "BOOKING DETAILS"; ObjectID = "VcO-eZ-Oyd"; */
"VcO-eZ-Oyd.title" = "Detail pemesanan ";

/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "wcR-2s-p5L"; */
"wcR-2s-p5L.normalTitle" = "Pesan ";

/* Class = "UILabel"; text = "100,100"; ObjectID = "Wwu-aw-a3g"; */
"Wwu-aw-a3g.text" = "100,100";

/* Class = "UILabel"; text = "approx."; ObjectID = "xAW-O7-wJF"; */
"xAW-O7-wJF.text" = "estimasi";

/* Class = "UILabel"; text = "OCCUPANTS"; ObjectID = "yiB-pA-HqP"; */
"yiB-pA-HqP.text" = "Terpesan ";

/* Class = "UILabel"; text = "incl. tax & Service Charge (THB 0.00) "; ObjectID = "ZBN-PW-2Xt"; */
"ZBN-PW-2Xt.text" = "incl. tax & Service Charge (THB 0.00)";

/* Class = "UILabel"; text = "Nearby Locations"; ObjectID = "ZEV-Nu-rJ4"; */
"ZEV-Nu-rJ4.text" = "Lokasi sekitar ";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "Ztm-8d-IoB"; */
"Ztm-8d-IoB.text" = "Twin Room";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "ZuQ-hh-rkZ"; */
"ZuQ-hh-rkZ.text" = "(THB)";

/* Class = "UILabel"; text = "1959"; ObjectID = "zXl-og-lxY"; */
"zXl-og-lxY.text" = "1959";


/* Class = "UIButton"; normalTitle = "Forgot Your Password?"; ObjectID = "0Xb-9u-JpU"; */
"0Xb-9u-JpU.normalTitle" = "Lupa kata sandi ?";

/* Class = "UIButton"; normalTitle = "SIGN UP USING EMAIL"; ObjectID = "2nR-nd-jf2"; */
"2nR-nd-jf2.normalTitle" = "Mendaftar menggunakan email ";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "5Jv-Ba-DNU"; */
"5Jv-Ba-DNU.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "Email"; ObjectID = "5Po-Cn-Hs5"; */
"5Po-Cn-Hs5.text" = "Email";

/* Class = "UIButton"; normalTitle = "HAVE AN ACCOUNT? LOGIN"; ObjectID = "Bif-QL-Vmv"; */
"Bif-QL-Vmv.normalTitle" = "Sudah punya akun ? Masuk ";

/* Class = "UILabel"; text = "OR"; ObjectID = "bWc-9T-49p"; */
"bWc-9T-49p.text" = "ATAU";

/* Class = "UIButton"; normalTitle = "CONNECT WITH FACEBOOK"; ObjectID = "Dj6-7t-BXl"; */
"Dj6-7t-BXl.normalTitle" = "Terhubung dengan Facebook";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "Dx1-Ng-oXQ"; */
"Dx1-Ng-oXQ.normalTitle" = "masuk";

/* Class = "UILabel"; text = "Email"; ObjectID = "gWD-J6-ZqD"; */
"gWD-J6-ZqD.text" = "Email";

/* Class = "UINavigationItem"; title = "Forgot Password"; ObjectID = "iw6-27-EyC"; */
"iw6-27-EyC.title" = "Lupa Sandi ";

/* Class = "UINavigationItem"; title = "Sign In"; ObjectID = "lxH-B2-HUR"; */
"lxH-B2-HUR.title" = "Masuk ";

/* Class = "UINavigationItem"; title = "Sign Up"; ObjectID = "MvD-UZ-RKs"; */
"MvD-UZ-RKs.title" = "Mendaftar ";

/* Class = "UILabel"; text = "Email"; ObjectID = "NbM-id-qZF"; */
"NbM-id-qZF.text" = "Email";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "StX-Md-ra4"; */
"StX-Md-ra4.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "Error"; ObjectID = "Tut-Km-dh9"; */
"Tut-Km-dh9.text" = "Error";

/* Class = "UIButton"; normalTitle = "Sign In with Facebook"; ObjectID = "UOE-qO-9J6"; */
"UOE-qO-9J6.normalTitle" = "Masuk menggunakan Facebook ";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "ZHf-lz-foz"; */
"ZHf-lz-foz.placeholder" = "email@example.com";


/* Class = "UILabel"; text = "Label"; ObjectID = "0fe-tb-d45"; */
"0fe-tb-d45.text" = "Label";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "0Uq-6s-EVN"; */
"0Uq-6s-EVN.placeholder" = "Email ";

/* Class = "UITextField"; placeholder = "Last Name"; ObjectID = "1Dd-nf-9Eb"; */
"1Dd-nf-9Eb.placeholder" = "Nama Akhir ";

/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "1dv-6U-pQ0"; */
"1dv-6U-pQ0.normalTitle" = "Pesan ";

/* Class = "UILabel"; text = "Payment method: Pay now with creditcard"; ObjectID = "2A5-wg-eCd"; */
"2A5-wg-eCd.text" = "Metode pembayaran: Bayar sekarang dengan Kartu Kredit ";

/* Class = "UITextField"; placeholder = "MM"; ObjectID = "4Gx-UD-o1S"; */
"4Gx-UD-o1S.placeholder" = "MM";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "665-xg-bhV"; */
"665-xg-bhV.text" = "2 Nights";

/* Class = "UILabel"; text = "American Breakfase: Not include"; ObjectID = "8FT-xg-WSH"; */
"8FT-xg-WSH.text" = "American Breakfase: Tidak Termasuk";

/* Class = "UILabel"; text = "2 Guests"; ObjectID = "8jh-Ph-YCg"; */
"8jh-Ph-YCg.text" = "2 Tamu";

/* Class = "UILabel"; text = "Promo Code"; ObjectID = "8KD-D8-QaM"; */
"8KD-D8-QaM.text" = "Kode Promo ";

/* Class = "UILabel"; text = "INCL. TAX & SERVICE CHARGE"; ObjectID = "8Pb-u6-u3E"; */
"8Pb-u6-u3E.text" = "termasuk pajak dan service charge ";

/* Class = "UILabel"; text = "You will have a chance to review the details on the next page before confirming your booking"; ObjectID = "ac3-7d-Wkd"; */
"ac3-7d-Wkd.text" = "Anda akan berkesempatan untuk melihat kembali detail di halaman berikutnya sebelum anda memastikan pemesanan anda";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "AZs-x1-cNq"; */
"AZs-x1-cNq.title" = "Kembali";

/* Class = "UILabel"; text = "Label"; ObjectID = "Bge-0a-z09"; */
"Bge-0a-z09.text" = "Label";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "CdB-Hq-jcC"; */
"CdB-Hq-jcC.normalTitle" = "Button";

/* Class = "UILabel"; text = "959"; ObjectID = "cTg-zs-dyH"; */
"cTg-zs-dyH.text" = "959";

/* Class = "UITextField"; placeholder = "First Name"; ObjectID = "CXx-pi-H0U"; */
"CXx-pi-H0U.placeholder" = "Nama Depan ";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "CzU-qB-o3z"; */
"CzU-qB-o3z.title" = "kembali ";

/* Class = "UILabel"; text = "100,000"; ObjectID = "d3z-CN-Kug"; */
"d3z-CN-Kug.text" = "100,000";

/* Class = "UILabel"; text = "100,100"; ObjectID = "Dsu-xP-obz"; */
"Dsu-xP-obz.text" = "100,100";

/* Class = "UILabel"; text = "Red Planet Surawong, Bangkok"; ObjectID = "eC4-Qp-uY3"; */
"eC4-Qp-uY3.text" = "Red Planet Surawong, Bangkok";

/* Class = "UITextField"; placeholder = "Contact Number"; ObjectID = "Eru-qh-hxn"; */
"Eru-qh-hxn.placeholder" = "Nomor kontak ";

/* Class = "UILabel"; text = "Payment method: Pay at hotel"; ObjectID = "F9L-sY-3ts"; */
"F9L-sY-3ts.text" = "Metode pembayaran: Bayar di hotel ";

/* Class = "UILabel"; text = "PAY AT HOTEL"; ObjectID = "fkv-fZ-SZi"; */
"fkv-fZ-SZi.text" = "Pembayaran di Hotel ";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "FLD-qA-VrH"; */
"FLD-qA-VrH.text" = "(THB)";

/* Class = "UILabel"; text = "Label"; ObjectID = "fvs-cA-DS2"; */
"fvs-cA-DS2.text" = "Label";

/* Class = "UIButton"; normalTitle = "DONE"; ObjectID = "gA3-FJ-kH2"; */
"gA3-FJ-kH2.normalTitle" = "selesai ";

/* Class = "UINavigationItem"; title = "REVIEW & BOOK"; ObjectID = "gsO-86-acc"; */
"gsO-86-acc.title" = "ULASAN & PESAN";

/* Class = "UIButton"; normalTitle = "Terms and Conditions of Booking"; ObjectID = "gZC-OD-Oxt"; */
"gZC-OD-Oxt.normalTitle" = "Syarat dan kondisi yang berlaku untuk pemesanan ";

/* Class = "UIButton"; normalTitle = "apply"; ObjectID = "I3J-FP-f9Z"; */
"I3J-FP-f9Z.normalTitle" = "Terapkan ";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "IcD-5R-uEN"; */
"IcD-5R-uEN.text" = "Kode promosi special ";

/* Class = "UITextField"; placeholder = "YYYY"; ObjectID = "J1n-bQ-zsF"; */
"J1n-bQ-zsF.placeholder" = "YYYY";

/* Class = "UILabel"; text = "Label"; ObjectID = "jQG-t2-RA6"; */
"jQG-t2-RA6.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "kkh-Ab-OwY"; */
"kkh-Ab-OwY.text" = "Label";

/* Class = "UINavigationItem"; title = "Booking complete"; ObjectID = "l41-s0-SEK"; */
"l41-s0-SEK.title" = "Pemesanan Selesai ";

/* Class = "UILabel"; text = "Total: X,XXX Baht"; ObjectID = "MK5-i6-J2I"; */
"MK5-i6-J2I.text" = "Total: X,XXX Baht";

/* Class = "UIButton"; normalTitle = "Apply"; ObjectID = "mOF-Oj-C8A"; */
"mOF-Oj-C8A.normalTitle" = "Daftar";

/* Class = "UILabel"; text = "Label"; ObjectID = "Mpr-4p-BK5"; */
"Mpr-4p-BK5.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "Ncq-jQ-wGD"; */
"Ncq-jQ-wGD.text" = "Label";

/* Class = "UILabel"; text = "By making this booking, you are agree to the"; ObjectID = "NtD-9k-j6Q"; */
"NtD-9k-j6Q.text" = "Dengan meneruskan pemesanan ini, anda setuju dengan ";

/* Class = "UIButton"; normalTitle = "SCAN YOUR CARD"; ObjectID = "ob3-Vq-P3Q"; */
"ob3-Vq-P3Q.normalTitle" = "Pindai kartu anda ";

/* Class = "UILabel"; text = "Label"; ObjectID = "pek-PN-aPP"; */
"pek-PN-aPP.text" = "Label";

/* Class = "UILabel"; text = "We make it easy to enter your card, simply take a photo of it to have it auto entered. You may also enter the detail manually."; ObjectID = "pEq-Es-5qQ"; */
"pEq-Es-5qQ.text" = "Kami memudahkan untuk memasukan kartu anda, poto kartu anda untuk memasukan secara otomatis. Anda dapat masukan  detail secara manual";

/* Class = "UILabel"; text = "Label"; ObjectID = "pgu-DK-rMn"; */
"pgu-DK-rMn.text" = "Label";

/* Class = "UITextField"; placeholder = "Card Number"; ObjectID = "PpN-KI-HXd"; */
"PpN-KI-HXd.placeholder" = "Nomor kartu ";

/* Class = "UILabel"; text = "Double Room"; ObjectID = "Qyd-xJ-W5W"; */
"Qyd-xJ-W5W.text" = "Kamar Double ";

/* Class = "UILabel"; text = "1959"; ObjectID = "RFh-vZ-XEk"; */
"RFh-vZ-XEk.text" = "1959";

/* Class = "UILabel"; text = "(1 NIGHT)"; ObjectID = "rgw-wc-nDu"; */
"rgw-wc-nDu.text" = "(1 MALAM)";

/* Class = "UILabel"; text = "We offer you the flexibillity of paying upon arrival (with small extra charge)"; ObjectID = "rkV-7a-bLq"; */
"rkV-7a-bLq.text" = "Kami menawarkan kemudahan membayar pada saat kedatangan (dengan biaya tambahan kecil)";

/* Class = "UILabel"; text = "Label"; ObjectID = "rR5-63-xWM"; */
"rR5-63-xWM.text" = "Label";

/* Class = "UITextField"; placeholder = "Title"; ObjectID = "rsn-i8-h8O"; */
"rsn-i8-h8O.placeholder" = "Jabatan ";

/* Class = "UILabel"; text = "Your room will not be guaranteed and will be held until 16:00 (local time) on the day of arrival. If you fail to check-in by 16:00 (local time), the room will be released and made available to other customers"; ObjectID = "rV9-bI-oAv"; */
"rV9-bI-oAv.text" = "Kamar Anda tidak akan dijamin dan akan tetap tersedia hingga pukul 16:00 (waktu setempat) pada hari kedatangan. Jika Anda gagal untuk check-in pukul 16:00 (waktu setempat), ruangan akan dirilis dan tersedia untuk tamu lain";

/* Class = "UINavigationItem"; title = "CONFIRMATION"; ObjectID = "s3q-kb-lx0"; */
"s3q-kb-lx0.title" = "Konfirmasi ";

/* Class = "UILabel"; text = "Label"; ObjectID = "sXb-kG-89Y"; */
"sXb-kG-89Y.text" = "Label";

/* Class = "UITextField"; placeholder = "CVV / Security Code"; ObjectID = "tBw-9T-8jj"; */
"tBw-9T-8jj.placeholder" = "CW / Kode Keamanan ";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "TzP-gT-d5e"; */
"TzP-gT-d5e.text" = "(THB)";

/* Class = "UILabel"; text = "(Use the Back button to make any changes)"; ObjectID = "UlY-PW-4xq"; */
"UlY-PW-4xq.text" = "( Gunakan tombol kembali untuk mengganti perubahan)";

/* Class = "UITextField"; placeholder = "Promo Code"; ObjectID = "uMj-6y-7pY"; */
"uMj-6y-7pY.placeholder" = "Kode Promo";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Vcg-Ep-k27"; */
"Vcg-Ep-k27.text" = "(THB)";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "veH-uA-B2N"; */
"veH-uA-B2N.text" = "Twin Room";

/* Class = "UITextField"; placeholder = "Cardholder's Name"; ObjectID = "Vjl-Yi-K6c"; */
"Vjl-Yi-K6c.placeholder" = "Nama pemegang kartu ";

/* Class = "UILabel"; text = "Pay now and lock in our best rate!"; ObjectID = "vRS-7W-Mft"; */
"vRS-7W-Mft.text" = "Bayar sekarang dan pastikan harga terbaik kami";

/* Class = "UIButton"; normalTitle = "BOOK NOW"; ObjectID = "vsE-EA-N5t"; */
"vsE-EA-N5t.normalTitle" = "PESAN SEKARANG";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "wbl-vY-1m7"; */
"wbl-vY-1m7.text" = "Total ";

/* Class = "UILabel"; text = "Be low are the details of your booking"; ObjectID = "Xao-Wn-cqh"; */
"Xao-Wn-cqh.text" = "Detail pemesanan anda terdapat di bawah ini ";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "xeU-Y7-nOd"; */
"xeU-Y7-nOd.text" = "Total";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "XS0-vh-TfA"; */
"XS0-vh-TfA.text" = "ROOM 1";

/* Class = "UILabel"; text = "Label"; ObjectID = "Xu5-lV-f0z"; */
"Xu5-lV-f0z.text" = "Label";

/* Class = "UILabel"; text = "TUE, 19 APR 2016 - WED, 20 APR 2016"; ObjectID = "Yga-WA-NPF"; */
"Yga-WA-NPF.text" = "SEL, 19 APR 2016 - RAB, 20 APR 2016";

/* Class = "UILabel"; text = "CREDIT CARD"; ObjectID = "YwM-AW-A6W"; */
"YwM-AW-A6W.text" = "Bayar Sekarang ";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "Z5E-CX-baq"; */
"Z5E-CX-baq.normalTitle" = "Button";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "zef-LW-ShB"; */
"zef-LW-ShB.text" = "(THB)";


/* Class = "UILabel"; text = "1300 88 TUNE(8863)"; ObjectID = "LR3-vg-2wB"; */
"LR3-vg-2wB.text" = "1300 88 TUNE(8863)";

/* Class = "UINavigationItem"; title = "HELP & INFO"; ObjectID = "wS7-Qi-78n"; */
"wS7-Qi-78n.title" = "HUBUNGI KAMI";

